songs/festenerover.org
#+TITLE: Bob Hund - Festen är över

* Lyrics
#+begin_example
Du vill att det ska vara vi mot dom
Men vilka är dom?
Får jag fråga en personlig sak?
Vilka är vi?

Du vill att vi ska resa oss upp
En riskgrupp, en fin familj
Som bor på denna heliga plats
Där allt, allting handlar om oss

Knackningar i väggen
Som inte går att tyda
Finns inga regler
Men du väljer att lyda

Festen är över
Festen är över oss
Allting är över
Festen är över oss

Årets kvinna är en motståndsman
Mycket snyggare utan framtand
Nybyggare utan framtid
Mycket tryggare i närstrid

Du tycker att jag drömmer
Jag som inte ens kan sova
Mitt sjätte sinne är ett lidande i en gåva
You might also like
Omringad av hjälp
​bob hund
Leker krig
​bob hund
Helgen v. 48
​bob hund
Festen är över
Festen är över oss
Kvällen är över
Festen är över oss

Du vill att det ska sticka i oss
Som det sticker i dom
Du vill att det ska skära i oss
Som det skär i dom
Som alltid känner som dom
Du vill att vi ska falla som dom
När allting handlar om oss

Festen är
Festen är över
Festen är
Allting är
Festen är över
Festen är
#+end_example
