songs/festenerover.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="no" xml:lang="no">
<head>
<!-- 2023-08-03 Thu 12:21 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Bob Hund - Festen är över</title>
<meta name="author" content="Tarjei Bærland" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" href="style.css" type="text/css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Bob Hund - Festen är över</h1>

<div id="outline-container-org1b33727" class="outline-2">
<h2 id="org1b33727">Lyrics</h2>
<div class="outline-text-2" id="text-org1b33727">
<pre class="example" id="orgeceb0b6">
Du vill att det ska vara vi mot dom
Men vilka är dom?
Får jag fråga en personlig sak?
Vilka är vi?

Du vill att vi ska resa oss upp
En riskgrupp, en fin familj
Som bor på denna heliga plats
Där allt, allting handlar om oss

Knackningar i väggen
Som inte går att tyda
Finns inga regler
Men du väljer att lyda

Festen är över
Festen är över oss
Allting är över
Festen är över oss

Årets kvinna är en motståndsman
Mycket snyggare utan framtand
Nybyggare utan framtid
Mycket tryggare i närstrid

Du tycker att jag drömmer
Jag som inte ens kan sova
Mitt sjätte sinne är ett lidande i en gåva
You might also like
Omringad av hjälp
​bob hund
Leker krig
​bob hund
Helgen v. 48
​bob hund
Festen är över
Festen är över oss
Kvällen är över
Festen är över oss

Du vill att det ska sticka i oss
Som det sticker i dom
Du vill att det ska skära i oss
Som det skär i dom
Som alltid känner som dom
Du vill att vi ska falla som dom
När allting handlar om oss

Festen är
Festen är över
Festen är
Allting är
Festen är över
Festen är
</pre>
</div>
</div>
</div>
</body>
</html>